
/* Class = "NSButtonCell"; title = "Show Audio Lanes"; ObjectID = "Yq5-Vs-bbi"; */
"Yq5-Vs-bbi.title" = "오디오 레인 보기";

/* Class = "NSButtonCell"; title = "Edit Roles…"; ObjectID = "vNj-jm-Dgk"; */
"vNj-jm-Dgk.title" = "역할 편집…";
